7zip
apparmor
asar
autoconf-archive
base
base-devel
bluez
bluez-utils
brightnessctl
discord
dracula-gtk-theme
dracula-icons-git
efibootmgr
electron33
firefox
git
go-tools
grim
grub
gst-plugin-pipewire
gvfs
htop
hyprland
intel-ucode
iw
iwd
kitty
less
libpulse
libreoffice-fresh
linux
linux-firmware
lsof
lxappearance
mako
neofetch
neovim
networkmanager
notion-app-electron
noto-fonts-emoji
pamixer
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-gnome
python-docutils
python-requests
slurp
snapd
squashfs-tools
starship
swappy
swaybg
swaylock-effects
swaync
thunar
trash-cli
ttf-jetbrains-mono-nerd
vim
visual-studio-code-bin
waybar
wireplumber
wlogout
wofi
xdg-desktop-portal-hyprland
xfce4-settings
xfsprogs
yay-git
yay-git-debug
zram-generator
