7zip
apparmor
asar
autoconf-archive
base
base-devel
bluez
bluez-utils
brightnessctl
discord
efibootmgr
firefox
gimp
git
github-cli
go-tools
grim
grub
gst-plugin-pipewire
gvfs
htop
hugo
hyprland
intel-ucode
iw
iwd
kitty
less
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-intel
libpulse
libreoffice-fresh
linux
linux-firmware
lsof
lxappearance
mako
man-db
man-pages
mariadb
neovim
networkmanager
noto-fonts-emoji
obsidian
openshot
os-prober
pamixer
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-gnome
python-docutils
python-pip
python-requests
slurp
squashfs-tools
starship
steam
swappy
swaybg
swaync
thunar
trash-cli
ttf-jetbrains-mono-nerd
unzip
vim
virtualbox
virtualbox-host-modules-arch
vulkan-intel
waybar
wine-staging
wireplumber
wofi
xdg-desktop-portal-hyprland
xfce4-settings
xfsprogs
zram-generator
