7zip
asar
autoconf-archive
base
bluez-utils
brightnessctl
btop
cronie
discord
dracula-gtk-theme
dracula-icons-git
electron33
fastfetch
firefox
gimp
github-cli
go-tools
grub
heroic-games-launcher-bin
htop
hugo
hyprland
intel-ucode
iw
kitty
libreoffice-fresh
lxappearance
mako
man-pages
mariadb
neovim
notion-app-electron
noto-fonts-emoji
obsidian
openshot
pamixer
polkit-gnome
snapd
starship
steam
swappy
swaybg
swaylock-effects
swaync
thunar
unzip
vim
virtualbox
visual-studio-code-bin
walker
waybar
wine-staging
wlogout
xfce4-settings
yay-git
zram-generator
